[
  "obsidian-git",
  "dataview",
  "calendar",
  "consistent-attachments-and-links",
  "obsidian-day-planner",
  "homepage",
  "inbox",
  "obsidian-local-images-plus",
  "periodic-notes",
  "remember-cursor-position",
  "obsidian-memos",
  "obsidian-vault-changelog",
  "obsidian-simple-mention",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-new-bullet-with-time",
  "omnisearch",
  "text-extractor",
  "ai-image-analyzer",
  "obsidian-plugin-prettier",
  "ics",
  "obsidian-reminder-plugin",
  "quickadd",
  "link-favicon",
  "datepicker",
  "obsidian-advanced-uri",
  "better-export-pdf",
  "obsidian-task-marker",
  "obsidian-outliner",
  "numerals",
  "quicknote",
  "chronology"
]